{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Join Team 1"
			},
			"Translation":
			{
				"Text": "Takım 1'e Katıl"
			},
			"Key": "7BE7185B4A4C227532EEEF971123CEE8"
		},
		{
			"Source":
			{
				"Text": "Join Team 2"
			},
			"Translation":
			{
				"Text": "Takım 2'ye Katıl"
			},
			"Key": "708813F14340BC84216860A8D4370B19"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menü"
			},
			"Key": "4F2A1BEC477CFE719B9D029C12C45FE3"
		},
		{
			"Source":
			{
				"Text": "Team 1 Score:"
			},
			"Translation":
			{
				"Text": "Takım 1 Skoru:"
			},
			"Key": "C6940FCF4FD7D6D41072F4B65DC2E52F"
		},
		{
			"Source":
			{
				"Text": "Team 2 Score:"
			},
			"Translation":
			{
				"Text": "Takım 2 Skoru:"
			},
			"Key": "E6D2101A4166F7ACCF4EE5BE386A95EE"
		},
		{
			"Source":
			{
				"Text": "Team 2 Score: "
			},
			"Translation":
			{
				"Text": "Takım 2 Skoru:"
			},
			"Key": "6FC9D4ED49FBCFAB6030C880345DE2AC"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "Change Language"
					},
					"Translation":
					{
						"Text": "Dil Değiştir"
					},
					"Key": "ChangeLanguage"
				},
				{
					"Source":
					{
						"Text": "Team 1 Score:"
					},
					"Translation":
					{
						"Text": "Takim 1 Skoru:"
					},
					"Key": "Team1Score"
				}
			]
		}
	]
}